<?php
/**
 * @var $username string
 * @var $permitedTrafficNumber integer
 */
?>

Здравствуйте, <?= $username ?>!
<br>
Мы уже выполнили <?= round($permitedTrafficNumber * 0.8) ?> подмен на Вашем сайте. Ваши посетители смогли получить именно то, что они искали. Самое время проверить рост конверсии сайта!
<br>
К сожалению Ваш тариф ограничен и подмены увидят еще <?= round($permitedTrafficNumber * 0.2) ?> посетителей, после чего наш сервис прекратит свою работу. Рекомендуем расширить тарифный план, чтобы сохранить рост конверсии Вашего сайта!